<?php
defined('COT_CODE') or die('Wrong URL.');

$L['socnetwork_email_title']='Регистрация на сайте %s';
$L['socnetwork_email_body']='Здравствуйте, уважаем(ый/ая) %s./n/nМы приветствуем Вас на сайте %s и благодарим за то, что Вы выбрали нас./n/nРегистрационные данные:/nЛогин: %s/nПароль: %s/n/n/nС уважением,/n%s';
$L['socnetwork_title_reg']='Быстрая регистрация в один клик';
$L['socnetwork_title_login']='Быстрый вход через соц.сети';
$L['socnetwork_user_notfound']='Пользователь с Вашей учетной записью не найден. Возможно у Вас активна другая учетная запись в соц. сети.';
