<?php
defined('COT_CODE') or die('Wrong URL.');
$L['userverif_not_verif']='Ваша учетная запись не верифицирована. Пожалуйста, пройдите %s чтобы полностью воспользоваться всеми доступными услугами.';
$L['userverif_verif']='процесс верификации';
$L['userverif_title']='Загрузка документов для верификации';
$L['userverif_getid']='Загрузите документ, подтверждающий личность';
$L['userverif_imgtxt']='Все детали и информация должны быть отчетливо видны';
$L['userverif_fiz']='Физическое лицо';
$L['userverif_ur']='Юридическое лицо';
$L['userverif_number']='Налоговый номер компании/предпринимателя';
$L['userverif_svidetel']='Свидетельство или выписка о гос. регистрации';
$L['userverif_submit']='Отправить на модерацию';