<?php
defined('COT_CODE') or die('Wrong URL');

$L['BL_TITLE_NEW']='Черный список: Добавить';
$L['BL_TITLE_EDIT']='Черный список: Редактирование';
$L['bl_find_carrier']='Найти пользователя';
$L['bl_postuser']='Внести в Черный список';
$L['bl_ok']='Изменения внесены в базу данных';
$L['bl_label']='Клиент в Вашем ЧС &#013;Добавлено: %s &#013; %s';
$L['bl_userinbl']='Внимание! Пользователь находится в Вашем Черном списке!';
$L['bl_recipientinbl']='Сообщение не может быть отправлено, так как один из получателей находится в Вашем Черном списке!';
$L['bl_youinbl']='Сообщение не может быть доставлено, так как Вы находитесь в Черном списке получателя!';